{
	"url": "https://booknode.com/le_seigneur_des_anneaux_tome_1_la_communaute_de_lanneau_010229/extraits",
	"texts": [
		"« Trois anneaux pour les Rois Elfes sous le ciel,\n\nSept pour les Seigneurs Nains dans leurs demeures de pierre,\n\nNeuf pour les Hommes Mortels destinés au trépas,\n\nUn pour le Seigneur des Ténèbres sur son sombre trône\n\nDans le Pays de Mordor où s'étendent les Ombres.\n\n\nUn anneau pour les gouverner tous,\n\nUn anneau pour les trouver,\n\nUn anneau pour les amener tous et dans les ténèbres les lier\n\nAu pays de Mordor où s'étendent les Ombres. »",
		"Tout ce qui est or ne brille pas,\n\nTous ceux qui errent ne sont pas perdus,\n\nLe vieux qui est fort ne dépérit point.\n\n\nLes racines profondes ne sont pas atteintes par le gel.\n\n\nDes cendres, un feu s'éveillera.\n\n\nDes ombres, une lumière jaillira,\n\nRenouvelée sera l'épée qui fut brisée,\n\nLe sans-couronne sera de nouveau roi.",
		"- Mais vous n'allez sûrement pas l'envoyer tout seul, maître ? s'écria Sam, qui, incapable de se contenir plus longtemps, bondit du coin où il était tranquillement assis par terre.\n\n\n- Non, certes ! dit Elrond, se tournant vers lui avec un sourire. Vous au moins l'accompagnerez. Il n'est guère possible de vous séparer de lui, même lorsqu'il est convoqué à un Conseil secret et que vous ne l'êtes pas.",
		"\"Le vaste monde vous entoure de tous côtés ; vous pouvez vous enclore, mais vous ne pouvez éternellement le tenir en dehors de vos clôtures.\"",
		"Je ne connais pas la moitié d'entre vous à moitié autant que je le voudrais ; et j'aime moins que la moitié d'entre vous à moitié aussi bien que vous le mériter. (Il y eut çà et là quelques applaudissements, mais la plupart de l'assistance s'efforçait de démêler s'il s'agissait d'un compliment.)",
		"Un Anneau pour les gouverner tous.\n\n\nUn Anneau pour les trouver.\n\n\nUn Anneau pour les amener tous et dans les ténèbres les lier.",
		"Ils commençaient à avoir l'impression que tout ce pays était irréel et qu'ils avançaient en trébuchant dans un rêve sans aucun réveil.",
		"\"Le monde est en vérité empli de périls, et il y a en lui maints lieux sombres ; mais il y en a encore beaucoup de beaux, et quoique dans tous les pays l'amour se mêle maintenant d'affliction, il n'en devient peut-être que plus grand.\"",
		"Frodon était à présent en sûreté dans la Dernière Maison Simple à l'Est de la Mer. C'était, comme Bilbon l'avait déclaré jadis, \"une maison parfaite, que l'on aime manger, dormir, raconter des histoires ou chanter, ou encore un agréable mélange de tout cela\". Le seul fait de se trouver là était un remède à la fatigue, à la peur ou à la tristesse.",
		"Quelle pitié que Bilbon ne l'ait pas tué quand il en a eu l'occasion !\n\n\nGandalf : De la pitié ? Mais c'est la pitié qui a retenu la main de votre oncle. Nombreux sont les vivants qui mériteraient la mort et les morts qui mériteraient la vie. Pouvez vous leur rendre ? Frodon ? Alors ne soyez pas trop prompt à dispenser mort et jugement. Même les grands sages ne peuvent connaître toutes les fins. Mon cœur me dit que Gollum a encore un rôle à jouer. En bien ou en mal, avant que cette histoire se termine. De la pitié de Bilbon peu dépendre le sort de beaucoup."
	]
}