{
	"url": "https://booknode.com/le_seigneur_des_anneaux_tome_1_la_communaute_de_lanneau_010229/extraits?offset=10",
	"texts": [
		"Le monde est en vérité empli de périls, et il y a en lui maints endroits sombres ; mais il y en a encore beaucoup de beaux, et quoique dans tous les pays l'amour se mêle maintenant d'affliction, il n'en devient peut-être que plus grand.",
		"Mais ce n'est pas votre propre Comté, dit Gildor. D'autres ont résidé ici avant que les Hobbits n'existassent ; et d'autres y résideront de nouveau quand les Hobbits ne seront plus. Le vaste monde vous entoure de tous côtés : vous pouvez vous enclore, mais vous ne pouvez éternellement le tenir en dehors de vos clôtures.",
		"– Je regrette, dit Frodon. Je ne vous comprends pas. Voulez-vous donc dire que vous et les Elfes, vous l'avez laissé vivre après tous ces terribles faits ? Maintenant, en tout cas, il est aussi mauvais qu'un Orque, et simplement un ennemi. Il mérite la mort.\n\n\n– La mérite ! Je crois bien. Nombreux sont ceux qui vivent et qui méritent la mort. Et certains qui meurent méritent la vie. Pouvez-vous la leur donner ? Alors, ne soyez pas trop prompt à dispenser la mort en jugement. Car même les très sages ne peuvent voir toutes les fins. Je n'ai pas grand espoir de la guérison de Gollum avant sa mort, mais il y a tout de même une chance. Et il est lié au sort de l'Anneau. Mon cœur me dit qu'il a encore un rôle à jouer, en bien ou en mal, avant la fin ; et quand celle-ci arrivera, la pitié de Bilbon peut déterminer le sort de beaucoup — à commencer par le vôtre. En tout cas, nous ne l'avons pas tué : il est très vieux et très malheureux. Les Elfes des Bois le tiennent en prison, mais ils le traitent avec toute la bonté qu'ils peuvent trouver dans leurs sages cœurs.",
		"– J'aurais bien voulu que cela n'eût pas à se passer de mon temps, dit Frodon.\n\n\n– Moi aussi, dit Gandalf, comme tous ceux qui vivent pour voir de tels temps. Mais la décision ne leur appartient pas. Tout ce que nous avons à décider, c'est ce que nous devons faire du temps qui nous est donné. Et déjà, Frodon, notre temps commence à paraître noir. L'Ennemi devient rapidement très puissant. Ses plans sont loin d'être mûrs, je pense, mais ils mûrissent. Nous serons à rude épreuve. Nous devrions être à très rude épreuve, même sans cette terrible occurrence.",
		"Tout d'abord, pour vous dire que je vous aime tous immensément et qu'undécante-un ans sont un temps trop court à vivre parmi de si excellents et si admirables Hobbits. (Formidable explosion d'approbation.)\n\nJe ne connais pas la moitié d'entre vous à moitié autant que je le voudrais ; et j'aime moins que la moitié d'entre vous à moitié aussi bien que vous le méritez. (Il y eut çà et là quelques applaudissements, mais la plupart de l'assistance s'efforçait de démêler s'il s'agissait d'un compliment.)",
		"C'était l'unique objet de son amour, son \"trésor\", et il lui parlait, même quand l'objet n'était pas avec lui. Car il le gardait caché dans un trouble de son île, sauf quand il chassait ou espionnage les orques des mines.",
		"- La peste soit des Nains et de leur nuque roide ! dit Legolas.\n\n\n- Allons ! dit Aragorn. Si je dois encore conduire cette Compagnie, il faut faire ce que je vous demande. Il est dur pour le nains d'être ainsi discriminé. Nous aurons tous les yeux bandés, même Legolas. Ce sera mieux, bien que cela ne puisse que ralentir le voyage et le rendre ennuyeux.\n\n\nGimli eut un rire soudain :\n\n\n- De quelle belle troupe de fous nous aurons l'air ! Haldir nous mènera-t-il tous avec une ficelle, comme une suite de mendiants aveugles derrière un seul chien ? Mais je me tiendrai pour satisfait si Legolas seul partage ma cécité.\n\n\n- Je suis un Elfe et un affin ici, dit Legolas, courroucé à son tour.\n\n\n- Et maintenant, écrions-nous : la peste soit de la nuque roide des Elfes ! dit Aragorn.",
		"Les Elfes peuvent redouter le Seigneur Ténébreux et fuir devant lui, mais jamais plus ils ne l'écouteront ni ne le serviront. Et ici, à Fondcombe, vivent encore certains de ses principaux ennemis : les Sages Elfes, seigneurs de l'Eldar d'au-delà des mers les plus lointaines. Ils ne craignent pas les Esprits Servants de l'Anneau, car ceux qui ont demeuré dans le Royaume Béni vivent en même temps dans les deux mondes et ils ont grand pouvoir tant sur le Visible que sur l'Invisible.",
		"j'ai l'impression que tant que la Comté est derrière solide et confortable, je trouverai l'errance plus supportable : je saurais qu'il y a quelque part une ferme assiette, même si mes pieds ne peuvent s'y poser.",
		"Even the smallest person can change the course of the future."
	]
}