{
	"url": "https://booknode.com/le_seigneur_des_anneaux_tome_1_la_communaute_de_lanneau_010229/extraits?offset=6",
	"texts": [
		"On aurait dit qu'il y avait derrière un énorme puits, rempli de siècles de souvenirs et d'une longue, lente et solide réflexion ; mais la surface scintillait du présent : comme le soleil qui miroite sur les feuilles extérieures d'un vaste arbre ou sur les ondulations d'un lac très profond. Je ne sais pas, mais on avait l'impression d'une chose qui pousserait dans la terre – d'endormie, pour ainsi dire – ou qui se sentirait entre l'extrémité de la racine et le bout de la feuille, entre la terre profonde et le ciel, se serait soudain éveillée et vous considérerait avec la même lente attention qu'elle aurait consacrée à ses propres affaires intérieures durant des années sans fin.\"\n\n\n\"Hrum, Houm, murmura la voix, une voix profonde comme celle d'un bois très grave. Très curieux, assurément ! Pas de jugements hâtifs, c'est ma devise. Mais si je vous avais vus avant d'entendre vos voix – je les ai aimées, de jolies petites voix ; elles me faisaient penser à quelque chose que je puis me rappeler – si je vous avais vus avant de vous entendre, je vous aurais simplement écrasés, vous prenant pour de petits orques, et j'aurais ensuite découvert mon erreur. Vous êtes très curieux, assurément. Racine et ramille, très curieux !\"\n\n\nPippin, quoique toujours étonné, n'avait plus de crainte. Il sentait, sous ces yeux, une curieuse incertitude, mais point de peur. \"Qui êtes-vous, je vous prie ? demanda-t-il. Et qu'êtes-vous ?\"\n\n\nUn regard bizarre se montra dans les vieux yeux, une sorte de circonspection ; les puits profonds étaient de nouveaux recouverts. \"Eh bien, hrum, répondit la voix ; enfin, je suis un Ent, ou c'est ainsi qu'on me nomme. Oui, Ent, c'est le mot. L'Ent, que je suis, pour ainsi dire, dans votre façon de vous exprimer. Selon certains, mon nom est Fangorn ; d'autres disent Sylvebarbe. Sylvebarbe conviendra.\"",
		"Ils virent qu'ils n'avaient pénétré que de trois ou quatre milles dans la forêt : les têtes des arbres descendaient le long des pentes vers la plaine. Là, à la frange de la forêt, de hautes volutes de fumée noire s'élevaient en spirale pour venir flotter en vacillant dans leur direction.\n\n\n\"Le vent tourne, dit Merry. Il est revenu à l'est. Il fait frais ici.\"\n\n\n\"Oui, dit Pippin ; je crains que ce ne soit qu'un rayon passager et que tout ne redevienne gris. Quel dommage ! Cette vieille forêt hirsute semblait si différente au soleil ! J'ai presque eu l'impression d'aimer cet endroit.\"\n\n\n\"Presque eu l'impression d'aimer la Forêt ! Voilà qui est bien ! C'est singulièrement bon de votre part, dit une voix étrange. Retournez-vous, que je regarde un peu vos visages. J'ai presque l'impression que vous m'êtes tous les deux antipathiques, mais pas de jugements hâtifs. Retournez-vous !\"\n\n\nUne grande main noueuse se posa sur leurs épaules et les fit doucement, mais irrésistiblement pivoter ; puis deux grands bras les soulevèrent.\n\n\nIls se trouvèrent alors regarder une figure des plus extraordinaires. Sa forme était semblable à celle d'un Homme, presque d'un Troll, de haute taille, quatorze pieds au main, très robuste, avec une haute tête et presque pas de cou. Il était difficile de discerner s'il était vêtu d'une matière ressemblant à une écorce verte et grise ou si c'était sa propre peau. En tout cas, les bras, à une certaine distance du tronc, n'étaient pas ridés, mais recouverts d'une peau lisse et brune. Les grands pieds avaient sept doigts chacun. La partie inférieure de la longue figure était couverte d'une vaste barbe grise, broussailleuse, presque rameuse à la racine, ténue et mousseuse à l'extrémité. Mais sur le moment, les hobbits ne remarquèrent guère que les yeux. Ces yeux profonds les examinaient à présent, lents et solennels, mais très pénétrants. Ils étaient bruns, traversés d'une lueur verte. Pippin devait souvent par la suite essayer de décrire la première impression qu'il en avait éprouvée.",
		"Tant qu’il y eut un roi, ils furent nominalement ses sujets, mais ils\n\nétaient gouvernés en fait par leurs propres chefs, et ils ne se mêlaient\nen aucune façon des événements du monde extérieur. Lors de la\ndernière bataille à Fornost avec le seigneur-magicien d’Angmar, ils envoyèrent des archers au secours du roi ou tout au moins est-ce ce qu’ils soutenaient, encore qu’on n’en retrouve aucune trace dans les annales des Hommes.",
		"- (...) Et maintenant laisse-moi un peu la paix ! Je n'ai pas envie de répondre à une kyrielle de questions pendant que je mange. Je veux penser !\n\n\n- Seigneur ! dit Pippin. Au petit-déjeuner ?",
		"Nombreux sont les vivants qui mériteraient la mort et les morts qui mériteraient la vie. Pouvez-vous leur rendre, Frodon ? Alors, ne soyez pas trop prompt à dispenser mort et jugements. Même les grands sages ne peuvent connaître toutes les fins.",
		"Même la plus petite personne peut changer le cours de l'avenir.",
		"Un Anneau pour les gouverner tous.\n\n\nUn Anneau pour les trouver.\n\n\nUn Anneau pour les amener tous et dans les ténèbres les lier.",
		"Glóin regarda Frodo et lui sourit. « Vous étiez très attaché à Bilbo, n’est-ce pas ? demanda-t-il.\n\n\n« Oui, répondit Frodo. Je préférerais le voir, que toutes les tours et tous les palais du monde. »",
		"- C’est un aimable gentilhobbit à la parole affable que M. Bilbon, comme je l’ai toujours dit, déclarait l’Ancien.\n\n\nCe qui était l’exacte vérité : car Bilbon se montrait très poli à son égard, l’appelant « Maître Hamfast » et le consultant constamment sur la pousse des légumes - en matière de « racines », et en particulier de pommes de terre, tout le voisinage (lui-même compris) le considérait comme l’autorité maîtresse.",
		"Personne n’eut d’auditoire plus attentif que le vieux Ham Gamegie, communément appelé l’Ancien. Il pérorait au Buisson de Lierre, une petite auberge de la route de Lezeau, et il parlait avec quelque autorité, car il avait entretenu le jardin de Cul-de-Sac durant quarante ans, et avant cela il avait déjà aidé le vieux Trogon dans le même office. Maintenant que lui-même, devenu vieux, avait les articulations ankylosées, le travail était principalement effectué par son plus jeune fils, Sam Gamegie. Tant le père que le fils étaient en relations très amicales avec Bilbon et Frodon. Ils habitaient sur la Colline même, au n 3 du Chemin des Trous-du-Talus, juste sous Cul-de-Sac."
	]
}