{
	"url": "https://booknode.com/le_seigneur_des_anneaux_tome_1_la_communaute_de_lanneau_010229/extraits?offset=12",
	"texts": [
		"\"Et j'écoute et je pense. Il semble que le temps ne s'écoule pas, ici: il existe, tout simplement. Un endroit remarquable en tout point.\"\n\n\n(p.308)",
		"\"Dans un fauteuil, du côté de la pièce opposée à la porte d'entrée, était assise une femme. Ses cheveux blonds tombaient en longue ondulations sur ses épaules; sa robe était verte, du vert des jeunes roseaux, chatoyant d'argent semblable à des perles de rosée; et sa ceinture était d'or, façonnée comme une chaîne d'iris des marais émaillée de yeux bleu pâle de myosotis. A ses pieds, dans de grands vaisseaux de poterie verte et brune, flottaient des lis d'eau, de sorte qu'elle semblait trôner au milieu d'un étang. (...) \n\nMais avant qu'ils n'eussent pu prononcer un mot, elle bondit avec légèreté par-dessus les coupes de lis et accourut vers eux en riant; et comme elle courait, sa robe bruissait doucement comme le vent sur les rives fleuries d'une rivière.\"\n\n\n(p.165,description de Baie d'Or)",
		"\"Des fusées ressemblaient à un vol d'oiseaux scintillants chantant avec de doux accents. Il y eut des arbres verts aux troncs de fumée sombre: leurs feuilles s'ouvrirent comme si tout un printemps se déployait en un instant, et leurs branches répandirent sur les Hobbits étonnés des fleurs rayonnantes qui disparurent avec un doux parfum juste avant d'atteindre les visages levés. Des fontaines de papillons s'envolèrent en étincelant dans les arbres; des colonnes de feux colorés s'élevèrent pour se muer en aigles, en navires sous les voiles, en une phalange de cygnes volants; il y eut un orage rutilant et une averse de pluie jaune; une forêt de javelots d'argent jaillit soudain dans l'air avec un hurlement comme d'une armée en bataille et retomba dans l'eau avec le sifflement de cent serpents ardents.\" \n \n\n\n(p.31, lors de l'anniversaire de Bilbon le Hobbit)",
		"p.406\n\n\"Certaines portes des Nains ne s'ouvriront qu'à des moments particuliers, et d'autres ont des serrures qui nécessitent encore des clefs alors que le moment et les mots sont connus.\"",
		"- J'avais oublié Bombadil, s'il s'agit en effet du même qui parcourait autrefois les bois et les collines et qui, même en ce temps-là, était plus vieux que les anciens. Il ne portait pas ce nom. Nous l'appelions Iarwain Ben-Adar, l'aîné sans père. Mais il a reçu depuis maints autres noms, donnés par les différents peuples : Forn chez les nains, Orald chez les hommes du Nord, et bien d'autres encore. C'est un être étrange, mais j'aurais peut-être dû le convier à notre conseil. (Elrond)\n\n- Il ne serait pas venu, dit Gandalf. \n\n\n- Tout de même, ne serait-il pas possible de lui envoyer des messages et d'obtenir son aide ? demanda Erestor. Il semble qu'il ait un pouvoir sur l'Anneau.\n\n\n- Non, ce n'est pas ainsi que je l'exprimerais, dit Gandalf. Dites plutôt que l'Anneau n'a aucun pouvoir sur lui. Il est son propre maître. Mais il ne peut transformer l'Anneau, ni défaire le pouvoir que l'Anneau exerce sur les autres.",
		"\"Il était chaud quand je le saisis, chaud comme la braise, et ma main fût brûlée de telle sorte que je doute de jamais être débarrassé de la douleur. Mais au moment où j'écris, il est refroidi, et il paraît se rétrécir, sans pour autant perdre sa beauté ni sa forme. Déjà l'inscription qu'il portait et qui au début était aussi claire qu'une flamme rouge s'estompe et dévient à peine lisible. [...] Il manque peut être à l'anneau la chaleur de la main de Sauron, qui était noire tout en brûlant comme du feu, et ainsi Gil-galad fut détruit; et peut-être, si l'or était de nouveau réchauffé, l'écriture serait-elle ravivée. Mais pour ma part, je ne risquerais pas d'endommager cet objet: de toutes les œuvres de Sauron, la seule belle. Il m'est précieux, bien que je le paie d'une grande souffrance.",
		"\"Très bien, dit Gandalf. mais il sera interdit de nous servir de ce bois - sauf s'il s'agit de choisir entre le feu et la mort.\"",
		"\"Et maintenant, il est temps de répondre aux autres questions de Galdor. Qu'en est-il de Saruman ? Que nous conseille-t-il en cette heure décisive ? Ce récit devra être fait en entier, car Elrond est le seul jusqu'ici à l'avoir entendu, et encore, succinctement ; mais cela pèsera sur toutes les décisions que nous devrons prendre. C'est le tout dernier chapitre du Conte de l'Anneau, hormis ceux qui restent encore à écrire.\"",
		"« J'aurais voulu que cela n'ait pas à arriver de mon temps, dit Frodo.\n\n\n— Moi aussi, dit Gandalf, et il en va de même pour tout ceux qui vivent en de pareils temps. Mais il ne leur appartient pas de décider. Tout ce qu'il nous appartient de décider, c'est ce que nous comptons faire du temps qui nous est imparti. Et déjà, Frodo, notre temps s'annonce funeste. »",
		"— Je suis vieux, Gandalf. Je n'en ai pas l'air, mais je commencer à le sentir au plus profond de moi-même. Bien conservé, mon œil ! fit-il dans un grognement. je me sens amaigri, distendu en quelque sorte, si vous voyez ce que je veux dire : comme du beurre étalé sur trop de pain. Ce n'est pas normal. J'ai besoin de changement ou je ne sais trop."
	]
}