{
	"url": "https://booknode.com/le_seigneur_des_anneaux_tome_1_la_communaute_de_lanneau_010229/extraits?offset=14",
	"texts": [
		"Les Hobbits avaient tous vécus à l’origine dans des trous creusés dans le sol ou tout au moins le croyaient-ils, et c’est dans de telles demeures qu’ils se sentaient le plus à l’aise ; mais avec le temps ils avaient dû adopter d’autres formes d’habitations.",
		"Le bien-être et la paix avaient néanmoins laissé à ce peuple une étrange endurance. Ils étaient, si les choses en venaient là, difficiles à battre ou à tuer ; et peut-être la raison pour laquelle ils aimaient si insatiablement les bonnes choses était-elle qu’ils pouvaient s’en passer en cas de nécessité ; ils étaient capables aussi de survivre aux plus durs assauts du chagrin, de l’ennemi ou du temps au point d’étonner qui, ne les connaissant pas bien, ne regardait pas plus loin que leur panse et leur figure bien nourrie.",
		"Un cheval noir, pas un poney de Hobbit, mais un vrai cheval, s'avançait dans le tournant ; et dessus était assis un homme de grande taille qui semblait ramassé sur la selle, enveloppé dans un grand manteau noir à capuchon, de sorte que seules ses bottes se voyaient en dessous dans les hauts étriers ; sa figure était invisible dans l'ombre.",
		"Seul un doux son à peine audible, un faible bruissement comme d'une chanson murmurée parut voleter dans les branches au dessus de lui. Il leva ses yeux alourdis et vit, penché sur lui, un énorme saule, vieux et chenu. L'arbre paraissait immense ; ses branches étalées s'élevaient comme des bras tendus aux mains pourvues de longs et multiples doigts ; son tronc noueux et tordu s'ouvrait en larges fissures qui grinçaient faiblement au mouvement des branches.",
		"Ne vous mêlez pas des affaires des magiciens, car ils sont subtils et prompts à la colère.",
		"La volonté du mal ruine souvent le mal.",
		"un anneau pour les gouverner tous.",
		"Ce ne fut pas avant qu'il se fusse perdus dans le lontain au nord et a l'ouest et que le ciel fut redevenu clair qu'Aragorn ce leva. Il bandit alors et alla réveillé Gandalf"
	]
}