{
	"url": "https://booknode.com/le_seigneur_des_anneaux_tome_1_la_communaute_de_lanneau_010229/extraits?offset=9",
	"texts": [
		"\"voici l'état de choses actuel : les neuf, il les a rassemblés entre ses mains, les sept aussi, ou bien sont détruits. Les trois sont encore cachés. Mais cela ne le gêne plus. Il ne lui faut que l'Unique ; car il a fabriqué cet Anneau pour lui-même, il est à lui, et il a laissé passé dedans une grande part de son ancienne puissance, de façon à pouvoir gouverner tous les autres. S'il le recouvre, il les commandera tous de nouveau, où qu'ils soient, même les trois ; tout ce qui a été forgé avec eux sera mis à nu, et il sera plus puissant que jamais.\n\n\n\"Et voici la terrible chance, Frodon. Il croyait que l'Unique avait péri ; que les Elfes l'avaient détruit, comme c'eût dû être. Mais il sait maintenant qu'il n'a pas péri, qu'il a été trouvé. Il le cherche donc ; il le cherche, et toute sa pensée est fixée là-dessus. C'est son grand espoir et notre crainte.",
		"Il vida sa chope et sortit sans bruit.\n\n\nSam resta assis en silence et ne dit plus rien. Il avait ample matière à réflexion. Tout d'abord, il y avait beaucoup à faire dans le jardin de Cul-de-sac, et il aurait une journée chargée le lendemain, si le temps se nettoyait. L'herbe poussait vite. Mais Sam avait autre chose en tête que le jardinage. Après un moment, il poussa un soupir se leva et sortit.\n\n\nOn était au début d'avril, et le ciel se nettoyait à présent après une lourde pluie. Le soleil était couché, et un crépuscule pâle et froid se perdait tranquillement dans la nuit. Sam rentra à pied sous les premières étoiles à travers Hobbitebourg et le long de la colline, sifflant doucement et remuant ses pensées.",
		"Tous les cent quarante-quatre invités espéraient un agréable festin ; encore qu'ils craignissent assez le discours d'après-dîner de leur hôte (élément inévitable). Il avait tendance à introduire des morceaux de ce qu'il appelait poésie ; et parfois, après quelques verres, à faire des allusions aux aventures absurdes de son mystérieux voyage. Les invités ne furent pas déçus : ils eurent un très agréable festin, en fait un banquet qui avait toutes les qualités : riche, abondant, varié et prolongé. Les achats de nourriture tombèrent presque à zéro dans la région durant toute la semaine suivante, mais comme l'approvisionnement de Bilbon avait épuisé les stocks de la plupart des magasins, des caves et des entrepôts dans un rayon de plusieurs milles, cela n'eut pas grande importance.\n\n\nAprès le banquet (plus ou moins) vint le discours. Mais la plupart de la compagnie était à présent d'humeur tolérante, à ce stade délicieux où l'on \"remplit les derniers coins\", comme ils disaient. Les invités sirotaient leur boisson favorite en grignotant leurs friandises préférées, et leurs craintes étaient oubliées. Ils étaient prêts à écouter n'importe quoi et à applaudir à toute pause.",
		"Nombreux sont ceux qui vivent et méritent la mort. Et certains meurent qui méritent la vie. Pouvez-vous la leur donner ? Alors ne soyez pas si empressé d’infliger la mort en jugement.",
		"Un Anneau pour les dominer tous, Un Anneau pour les trouver,\n\nUn Anneau pour les amener tous et dans les ténèbres les lier\n\nAu pays de Mordor où s’étendent les Ombres.",
		"Le Balrog atteignit le pont. Gandalf se tenait au milieu de la travée, appuyé sur le bâton qu'il tenait de la main gauche, tandis que dans l'autre Glamdring luisait, froide et blanche. Son ennemi s'arrêta de nouveau face à lui, et l'ombre qui l'entourait s'étendait comme deux vastes ailes Il leva le fouet, et les lanières gémirent et claquèrent. Le feu sortait de ses narines. Mais Gandalf resta ferme.\n\n\n- Vous ne pouvez passer, dit-il.\n\n\nLes Orques restèrent immobiles, et un silence de mort tomba.\n\n\n- Je suis un serviteur du Feu Secret, qui détient la flamme d'Anor. Vous ne pouvez passer. Le feu sombre ne vous servira de rien, flamme d'Udün. Retournez à l'Ombre ! Vous ne pouvez passer.\n\n\nLe Balrog ne répondit rien. Le feu parut s'éteindre en lui, mais l'obscurité grandit. La forme s'avança lentement sur le pont ; elle se redressa soudan jusqu'à une grande stature, et ses ailes s'étendirent d'un mur à l'autre ; mais Gandalf était toujours visible, jetant une faible lueur dans les ténèbres ; il semblait petit et totalement seul : gris et courbé comme un arbre desséché devant l'assaut d'un orage.\n\n\nDe l'ombre, une épée rouge sortit flamboyante.\n\n\nGlamdring répondit par un éclair blanc.\n\n\nIl y eut un cliquetis retentissant et une escouade de feu blanc. Le Balrog tomba à la reverse, et son épée jaillit en fragments fondus. Le magicien vacilla sur le pont, recula d'un pas, puis se tint de nouveau immobile.\n\n\n- Vous ne pouvez passer ! dit-il.\n\n\nD'un bond, le Balrog au milieu du pont. Son fouet tournoya en sifflant.\n\n\n- Il ne peut résister seul ! cria soudain Aragorn, qui revint en courant sur le pont. Elendil ! cria-t-il. Je suis avec vous, Gandalf.\n\n\n- Gondor ! cria Boromir, s'élançant sur le pont.\n\n\nA ce moment, Gandalf leva son bâton et, criant d'une voix forte, il frappa le pont devant lui. Le bâton se brisa en deux et tomba de sa main. Un aveuglant rideau de flamme blanche jaillit. Le pont craqua. Il se rompit juste au pied du Balrog, et la pierre sur laquelle il se tenait s'écroula dans le gouffre, tandis que le reste demeurait en un équilibre frémissant comme une langue de rocher projetée dans le vide.\n\n\nLe Balrog tomba en avant avec un cri terrible ; son ombre plongea en avant et disparut. Mais dans sa chute même, il fit tournoyer son fouet, et les lanières fouaillèrent le magicien et s'enroulèrent autour de ses genoux, l'entraînant vers le bord. Il chancela, tomba et, malgré un vain effort pour s'accrocher à la pierre, il glissa dans le gouffre.\n\n\n- Fuyez, fous que vous êtes ! cria-t-il, disparaissant.",
		"Le soleil rouge émergeait loin à l'est, du lit de brouillard qui enveloppait le monde. Couronnés des reflets rouge et or de l'automne, les arbres semblaient flotter sans racines sur une mer indécise.",
		"En quelques coups de pagaie, Frodo ramena l'embarcation près de la berge, ce qui permit à Sam de se hisser hors de l'eau, trempé comme un rat. Frodo retira l'Anneau et mit pied à terre.\n\n\n\"De tous les fichus enquiquineurs, Sam, tu es le pire !\" dit-il.\n\n\n\"Oh, monsieur Frodo, c'est dur de me dire ça ! dit Sam, frissonnant. C'est dur d'essayer de partir sans moi comme ça. Si j'avais pas deviné, où est-ce que vous seriez maintenant ?\n\n\n\"En route, tranquillement.\"\n\n\n\"Tranquillement ! dit Sam. Tout seul, sans que je puisse vous aider ? J'aurais pas pu l'supporter, ç'aurait été ma mort.\"\n\n\n\"Ce serait ta mort à coup sûr si tu m'accompagnais, dit Frodo, et je n'aurais pu supporter cela.\n\n\n\"Pas aussi sûr que si j'étais laissé ici\", dit Sam.\n\n\n\"Mais je vais au Mordor\"\n\n\n\"Ça je le sais bien, monsieur Frodo. C'est bien sûr. Et je viens avec vous.\"\n\n\n\"Allons, Sam, dit Frodo, ne me retarde pas ! Les autres vont venir d'une minutes à l'autre. S'ils m'attrapent ici, je vais devoir argumenter et me justifier, et je n'aurai jamais le cœur ou la chance de m'en aller. Mais je dois partir tout de suite. C'est le seul moyen.\"\n\n\n\"C'est bien sûr, répondit Sam. Mais pas tout seul. Je viens avec vous, ou alors on n'ira ni l'un ni l'autre. Je vais défoncer tous les bateaux avant.\"\n\n\nFrodo retrouva le rire. Une joie soudaine lui réchauffait le cœur. \"Laisses-en un ! dit-il. Nous en aurons besoin. Mais tu ne peux pas venir ainsi sans vivre ni équipement ni rien.\"\n\n\n\" Y a qu'à m'attendre un brin, le temps que j'aille prendre mes choses ! cria Sam avec empressement. Tout est déjà prêt. Je me disais bien qu'on partirait aujourd'hui.\" Il retourna au campement en hâte, extirpa son bagage de la pile où Frodo l'avais mis en vidant l'embarcation des affaires de ses compagnons ; il saisit une couverture de rechange et quelques paquets de nourritures de plus, et revint en courant.\n\n\n\"Alors tout mon plan est à l'eau ! dit Frodo. Il n'y a pas moyen de t'échapper. Mais je suis content Sam. Je ne peux te dire à quel point. Allons, viens ! De toute évidence, nous étions destinés à partir ensemble. Nous irons, et puissent les autres trouver un chemin sûr ! L'Arpenteur veillera sur eux. Nous ne les reverrons pas, j'imagine.\"\n\n\n\"Peut-être que si, monsieur Frodo. Peut-être\", dit Sam.\n\n\nAinsi, Frodo et Sam entreprirent ensemble la dernière étape de la Quête.",
		"Longtemps après, mais c'était encore dans un temps très lointain, vivait près des rives du Grand Fleuve, à la lisière du Pays Sauvage, un petit peuple à la main habile et au pied silencieux. (...) Il y avait parmi eux une famille de grande réputation, car elle était nombreuse et plus fortunée que la plupart ; elle était gouvernée par une grand-mère, sévère et versée dans ce qui restait de la tradition ancienne. Le membre le plus inquisiteur et le plus curieux s'appelait Sméagol. Il s'intéressait aux racines et aux origines; il plongeait dans les étangs profonds ; il fouissait sous les arbres et les plantes en croissance ; il creusait dans les monticules verts ; et il cessa de lever le regard sur le haut des collines, les feuilles sur les arbres ou les fleurs s'ouvrant dans l'air : sa tête et ses yeux étaient dirigés vers le bas.",
		"Celui-là est le Maître Anneau, l'Anneau Unique pour les gouverner  tous. C'est l'Anneau Unique qu'il a perdu il y a bien des siècles, au grand affaiblissement de son pouvoir. Il le désire immensément - mais il ne faut pas qu'il l'ait."
	]
}