{
	"url": "https://booknode.com/le_seigneur_des_anneaux_tome_1_la_communaute_de_lanneau_010229/extraits?offset=4",
	"texts": [
		"« Holà ! Viens gai dol ! sonne un donguedillon ! Sonne un dong !\n\n\nSaute ! fal lall le saule !\n\n\nTom Bom, gai Tom, Tom Bombadillon ! »\n\n\nTom Bombabil (traduction de Francis Ledoux).",
		"-Et maintenant  enfin il vient. Vous me donnerez librement l'Anneau ! A la place du Seigneur Ténébreux,  vous établirez une Reine !  Et je ne serai pas ténébreuse,  mais belle et terrible comme le Matin et la Nuit ! Belle comme la Mer et le soleil et la Neige sur la Montagne ! Terrible comme la Tempête et l'Eclair ! Plus forte que les fondements de la terre. Tous m'aimeront et désespéréreront !\n\n\nElle leva la main et de l'anneau qu'elle portait jaillit une grande lumière qui l'illumina elle seule, laissant tout le reste dans l'obscurité.  Elle se dressait devant Frodon, paraissant à présent d'une taille démesurée et d'une beauté insoutenable, terrible et digne d'adoration. Puis elle laissa retomber sa main, et la lumière s' éteignit; elle rit soudain de nouveau, et voilà qu'elle était toute rapetissée : elle était devenue une mince femme elfe, vêtue simplement de blanc, à la voix douce et triste :\n\n\n-Je soutiens l'épreuve,  dit-elle.  Je diminuerai, j'irai dans l'Ouest, et je resterai Galadriel.",
		"\" Sa terreur fût si grande qu'elle paraissait faire partie des ténèbres mêmes qui l'environnaient. \"",
		"Cherche l'épée qui fut brisée :\n\n\nA Imladris elle se trouve ;\n\n\nDes conseils seront pris\n\nPlus forts que les charmes de Morgul.\n\n\nUn signe sera montré\n\n\nQue le Destin est proche,\n\nCar le Fléau d'Isildur se réveillera,\n\nEt le Semi-Homme se dressera.",
		"Je suis Aragorn, fils d'Arathorn ; et si, par la vie ou par la mort, je puis vous sauver, je le ferai.",
		"Le monde a changé. Je le vois dans l’eau. Je le ressens dans la terre. Je le sens dans l’air. Beaucoup de ce qui existait jadis est perdu, car aucun de ceux qui vivent aujourd’hui ne s’en souvient. Tout commença lorsque les grands anneaux furent forgés. Trois furent donnés aux elfes, immortels, les plus sages et les plus respectables de tous les êtres. Sept aux seigneurs nains, grands mineurs et sculpteurs de la montagne. Et neuf, neuf anneaux furent donnés à la race des hommes, qui par-dessus tout désirait le pouvoir. Car à travers ces anneaux furent transmises la force et la volonté de gouverner chaque race. Mais ils furent tous dupés car un autre anneau fut forgé. Sur les terres du Mordor, dans les flammes de la Montagne du destin, Sauron, le seigneur des ténèbres, forgea en secret un maître anneau pour gouverner tous les autres. Dans cet anneau, il déversa sa cruauté, sa malveillance et sa volonté de dominer toute vie. Un anneau pour les gouverner tous. L’une après l’autre, les contrées libres de la Terre du Milieu tombèrent sous l’emprise de l’anneau ; mais il en fut certaines qui résistèrent. L’ultime alliance des hommes et des elfes entra en guerre contre les armées du Mordor, et sur les versants de la Montagne du destin, ils se battirent pour libérer la Terre du Milieu. La victoire était proche, mais le pouvoir de l’anneau ne pouvait être vaincu. Ce fut à ce moment précis, alors que tout espoir avait disparu, qu’Isildur, le fils du roi, s’empara de l’épée de son père. Sauron, l’ennemi des peuples libres de la Terre du Milieu, fut vaincu. L’anneau alla à Isildur, qui eut la seule opportunité de détruire le mal à jamais ; mais le cœur des hommes est aisément corruptible et l’anneau de pouvoir a sa volonté propre. Il trahit Isildur, le menant à la mort. Et certaines choses qui n’auraient pas dû être oubliées furent perdues. L’histoire devint une légende. La légende devint un mythe. Pendant 2 500 ans, plus personne n’entendit parler de l’anneau. Jusqu’à ce que par hasard, il prit au piège un nouveau porteur. L’anneau vint à une créature nommée Gollum, qui l’emmena dans les galeries souterraines des Monts brumeux. C’est là que l’anneau le rongea. L’anneau apporta à Gollum une vie incroyablement longue : pendant 500 ans, il lui dévora l’esprit, et dans l’obscurité de la caverne de Gollum, il attendait. Les ténèbres s’insinuèrent à nouveau dans la forêt du monde. Une ombre à l’est engendra une rumeur, murmure d’une peur sans nom. L’anneau de pouvoir comprit que son heure était venue. Il abandonna Gollum, mais il se passa une chose à laquelle l’anneau ne s’attendait pas. Il fut ramassé par la créature la plus improbable qui soit : un hobbit. Bilbon Sacquet de la Comté. En effet, l’heure approche où les hobbits détermineront le destin de tous.",
		"Gandalf : Sabre de bois ! Sam Gamegie ! Vous étiez aux écoutes à la fenêtre.\n\n\nSam : J'étais pas à la coupe de la fenêtre, votre seigneurie. J'étais à la coupe de la pelouse, sous la fenêtre, je vous jure.\n\n\nGandalf : N'est-il pas un peu tard pour entretenir la pelouse ?\n\n\nSam : J'ai entendu s'élever des voix.\n\n\nGandalf : Qu'avez-vous entendu ? Parlez !\n\n\nSam : Rien d'important. J'ai entendu des choses sur un anneau, un seigneur des ténèbres et un peu sur la fin du monde mais, pitié votre seigneurie Gandalf, ne me faites pas de mal. Ne me transformez pas en quelque chose de pas naturel.",
		"Gandalf rit soudain :\n\n\n- Entrez ! cria-t-il.\n\n\nEt, tendant les deux bras à l'extérieur, il souleva par la fenêtre un Sam étonné, avec les cisailles, les rognures d'herbe et tout, et il le mit debout devant lui.\n\n\n[...]\n\n- Il va me falloir partir. Mais (Frodon scruta alors le visage de Sam) si tu te soucies vraiment de moi, tu garderas là-dessus le secret ABSOLU. Tu me comprends ? Si tu ne le fais pas, si tu souffles fût-ce un mot de ce que tu as entendu ici, alors j'espère que Gandalf te transformera en crapaud tacheté et qu'il remplia le jardin de couleuvres à collier.\n\n\nSam tomba à genoux, tremblant.",
		"- C'est évidemment ce que je voulais dire, ajouta Pippin. Nous autres Hobbits, nous devrions faire bloc, et c'est ce que nous ferons. Je partirai avec toi, à moins qu'on ne m'enchaîne. Il faut une intelligence dans le groupe.\n\n\n- Dans ce cas, ce n'est certainement pas vous qu'on choisira, Peregrïn Touque ! dit Gandalf, passant la tête par la fenêtre, qui était assez proche du sol.",
		"\"Non, en effet. Il n'est guère possible de vous séparer, et cela même lorsqu'il est convoqué à un conseil secret et vous non.\""
	]
}